[
  "obsidian-livesync",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "calendar",
  "tag-wrangler",
  "obsidian-icon-folder",
  "periodic-notes",
  "obsidian-linter",
  "quickadd",
  "obsidian-vimrc-support",
  "homepage"
]